/* error description */
"Cannot create DAV-based file manager." = "DAV ベースのファイルマネージャを作成できません。";

/* error reason */
"Cannot create file manager." = "ファイルマネージャを作成できません。";

/* error description */
"Cannot create file-based file manager." = "ファイルベースのファイルマネージャを作成できません。";

/* error description */
"Could not access the WebDAV location <%@>." = "WebDAV の場所 <%@> にアクセスできませんでした。";

/* error description */
"Could not find \"%@\"." = "“%@” が見つかりませんでした。";

/* error reason */
"Failed to delete \"%@\"." = "“%@” の削除に失敗しました。";

/* error reason */
"Failed to move \"%@\" to \"%@\"." = "“%1$@” を “%2$@” へ移動するのに失敗しました。";

/* error reason - listing a directory that doesn't exist
   error reason - listing contents of a nonexistent directory */

"No document exists at \"%@\"." = "“%@” に書類はありません。";

/* error reason */
"No scheme specific file manager for scheme \"%@\"." = "スキーム “%@” に対するスキーム固有のファイルマネージャがありません。";

/* error suggestion */
"Please check that the user name and password you provided are correct." = "入力したユーザ名とパスワードが正確かどうか確認してください。";

/* error reason */
"Please make sure that the location set in your Sync preferences actually exists." = "「同期環境設定」で設定した場所が本当に存在するかどうか確認してください。";

/* error reason */
"The %@ server returned \"%@\" (%d) in response to a request to \"%@ %@\"." = "“%4$@ %5$@” へのリクエストに対するレスポンスとして、%1$@ サーバが “%2$@” (%3$d) を返しました。";

/* error reason */
"The path of the url \"%@\" is not absolute." = "URL “%@” のパスは絶対パスではありません。";

/* error description */
"Unable to authenticate with WebDAV server." = "WebDAV サーバとの認証に失敗しました。";

/* error description */
"Unable to delete file." = "ファイルを削除できません。";

/* error description */
"Unable to move file." = "ファイルを移動できません。";

/* error description */
"Unable to perform WebDAV operation." = "WebDAV の操作を実行できません。";

/* error description */
"Unable to read document." = "書類を読み込めません。";